[MZ_Item_FrostRounds]
ChillEffectName="低温(Ⅰ级寒冷)"
ChillEffectDesc="移动力闪避下降."
BitterChillEffectName="严寒(Ⅱ级寒冷)"
BitterChillEffectDesc="移动力闪避下降. 容易冻结."

[BitterfrostHelper]
ChillEffectName="低温(Ⅰ级寒冷)"
ChillEffectDesc="移动力闪避下降."
BitterChillEffectName="严寒(Ⅱ级寒冷)"
BitterChillEffectDesc="移动力闪避下降. 容易冻结."